/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Tutup";
"OK" = "OKE";
"LAUNCH" = "Buka";
"VIEW" = "Lihat";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ & %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Anda memiliki %@ pemberitahuan %@ baru";

"1_ATTACHMENT"  = "%@ Lampiran";
"N_ATTACHMENTS" = "%@ Lampiran";

"1_MORE_ATTACHMENT"  = "%@ Lampiran Lagi";
"N_MORE_ATTACHMENTS" = "%@ Lampiran Lagi";

